litera/billets.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2019-04-12 ven 19:18 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Litera : Billets</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="chimay" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content">
<h1 class="title">Eclats de vers : Litera : Billets</h1>
<p>
<a href="index.html">Index littéraire</a>
</p>

<p>
<a href="file:///home/david/racine/site/orgmode/index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgf467782">1. Corne d'abondance</a></li>
</ul>
</div>
</div>





<div id="outline-container-orgf467782" class="outline-2">
<h2 id="orgf467782"><span class="section-number-2">1</span> Corne d'abondance</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orge2c85c3" class="outline-6">
<h6 id="orge2c85c3"><span class="section-number-6">1.0.0.0.1</span> I</h6>
<div class="outline-text-6" id="text-1-0-0-0-1">
<div class="org-center">
<p class="verse">
Me méprendre ? Jamais ! Car toujours je suppose,<br />
Timide, direz-vous ? Mais le mot contient « Ose ! »<br />
Aussi lorsque je vois à deux pas de mes pattes<br />
Tomber le gant brodé d’une divine chatte,<br />
Je verse quelques vers dans sa coupe de cuivre,<br />
Mon penchant naturel m’incitant à la suivre<br />
Des gouttières de plomb aux jardins de Versailles.<br />
Qu’importe le buisson pourvu que le vers saille ?<br />
Que voulez-vous les chats qui rôdent sur les toits<br />
Choisissent le versant qui sied mieux à leur choix.<br />
Aussi, lorsque j’entends quelques strophes félines<br />
Se couler doucement derrière les courtines,<br />
Mon encrier déborde et je ne peux qu'écrire<br />
Jusqu'à ce que la nuit cède dans un soupir.<br />
Aussi je me permets, sur votre joue fugace,<br />
De laisser un baiser tout frémissant d’audace.<br />
</p>
</div>
</div>
</div>

<div id="outline-container-org1227d2a" class="outline-6">
<h6 id="org1227d2a"><span class="section-number-6">1.0.0.0.2</span> II</h6>
<div class="outline-text-6" id="text-1-0-0-0-2">
<div class="org-center">
<p class="verse">
C’est ma foi fort bien dit, j’ai cru voir une danse<br />
Tant votre écrit fleuri regorge d'élégance !<br />
J’ai cru voir Cyrano et des liens dangereux<br />
Renaître du passé en anges bienheureux !<br />
<br />
Vous n'êtes pas persane, et je ne suis « tapis »<br />
Que dans l’ombre, espérant que la lune sourie.<br />
Je la raccroche donc, cette lune étoiléé,<br />
En attendant l'éclair d’un soleil printanier.<br />
<br />
Mais puisque vous osez me confier vos frissons,<br />
La rigueur hivernale enflammant les tisons,<br />
Je dirai sans frayeur mes secrets appétits &#x2026;<br />
Un autre jour peut-être, ou peut-être une nuit.<br />
<br />
Oui, vous avez raison, j’accepte l’amitié,<br />
Que puissent s’embrasser nos esprits déliés<br />
Sur nos plumes ravies d'échanger leurs délires<br />
En vers et poésie. Quant à votre soupir,<br />
<br />
Je le laisserai fondre avec la gourmandise<br />
Qui sied aux doux baisers des félines marquises<br />
Et garde le parfum de ce délice exquis<br />
En espérant qu’au chaud il fera des petits !<br />
</p>
</div>
</div>
</div>

<div id="outline-container-orgc0ab72f" class="outline-6">
<h6 id="orgc0ab72f"><span class="section-number-6">1.0.0.0.3</span> III</h6>
<div class="outline-text-6" id="text-1-0-0-0-3">
<div class="org-center">
<p class="verse">
Vous me connaissez mal, oui c’est mal me connaître<br />
Que me penser pouvoir briser cette fenêtre<br />
Traverser cinq cent lieues d’un vol de goéland<br />
Les ailes en sueur et le plumage en fièvre<br />
Espérant le délit que me tendent vos lèvres<br />
Pour m’arrêter tout net le mors sur mes élans<br />
<br />
Car ne pas tout tenter serait vous faire injure<br />
Quant à votre refus il me serait torture<br />
Je vous l’ai déjà dit l'âme appelle la chair<br />
Dites si vous voulez ma morale bancale<br />
Mais mon sang latin nie les rigueurs boréales<br />
Qui font taire leur corps dans une ère glaciaire<br />
<br />
Car l’instinct du chasseur qui se réveille en moi<br />
N’attendrait qu’un soupir pour fondre sur sa proie<br />
Qu’arriverait-il si vous vous laissiez saisir ?<br />
Nos peaux seraient marquées que ce soit par l’absence<br />
Le remords la souffrance ou bien l’indifférence<br />
Ne tentez plus ce fou qui voudrait vous offrir<br />
<br />
Des coussins de tendresse et des barils d’amour<br />
Mais qui ne peut n’ayant la magie pour secours<br />
Se trouver et partout et toujours à la fois<br />
Car je vous veux heureuse et vous ferais souffrir<br />
Rengainons nos ardeurs je veux vous voir sourire<br />
Sur ce petit bisou juste au bord de vos draps<br />
</p>
</div>



<p>
<a href="../index.php">Accueil</a>
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2019-04-12 ven 19:18</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
